[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "pseudocode-in-obs",
  "obsidian-mind-map",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "drawio-obsidian",
  "obsidian-style-settings",
  "obsidian-link-converter",
  "obsidian-export-to-tex"
]